{
    "quizList": [
        {
            "desc": "もしも噴火（ふんか）が起（お）こって避難（ひなん）するとき、どっちが安全（あんぜん）？",
            "ansList": [
                {
                    "text": "1.夏（なつ）でもヘルメット、ゴーグル、マスク、長（なが）そで、長（なが）ズボン、手袋（てぶくろ）をして逃（に）げる",
                    "ans": true
                },
                {
                    "text": "2.半（はん）そで半（はん）ズボンで逃（に）げる",
                    "ans": false
                }
            ],
            "ansDesc": "正解（せいかい）は１の「ヘルメット、ゴーグル、マスク、長（なが）そで、長（なが）ズボン、手袋（手袋）をして逃（に）げる」だよ。<br />ヘルメットは落（お）ちてくるものから頭（あたま）を守（まも）るため、<br />ゴーグルは目（め）に火山灰（かざんばい）が入（はい）らないようにするため、<br />マスクは火山灰が体に入ると悪（わる）い影響（えいきょう）があるからそれを防（ふせ）ぐため、<br />長（なが）そで長（なが）ズボンは火山灰（かざんばい）が皮膚（ひふ）に触（ふ）れるとかゆくなったり痛（いた）くなったりするからそれを防（ふせ）ぐため、<br />手袋（てぶくろ）も皮膚（ひふ）に火山灰（かざんばい）が触（ふ）れないようにするためにするといいよ。<br />豆知識（まめちしき）：火山灰（かざんばい）で水（みず）がにごっていたら、コーヒーフィルターでろ過（か）するといいよ。"
        },
        {
            "desc": "公園（こうえん）で遊（あそ）んでいたら雷（かみなり）がなったよ。どこに逃（に）げたらいいかな？",
            "ansList": [
                {
                    "text": "1.近（ちか）くの木（き）の下（した）",
                    "ans": false
                },
                {
                    "text": "2.広場（ひろば）",
                    "ans": false
                },
                {
                    "text": "3.近くの建物（たてもの）の中（なか）",
                    "ans": true
                }
            ],
            "ansDesc": "正解（せいかい）は３の「近（ちか）くの建物（たてもの）の中（なか）」だよ。<br />木（き）の近（ちか）くは、木（き）をつたって雷（かみなり）が落（お）ちてくることがあるから危（あぶ）ないよ<br />雷（かみなり）は高（たか）いものに落（お）ちやすいから、広場（ひろば）に立（た）っていると、頭（あたま）がまわりより高（たか）くなってしまうから危（あぶ）ないよ。<br />建物（たてもの）にひなんするときは鉄筋（てっきん）コンクリートのビルがおすすめだよ。"
        },
        {
            "desc": "家（いえ）にいるときに地震（じしん）がおきたら、やってはいけないのはどれだと思（おも）う？",
            "ansList": [
                {
                    "text": "1.家具（かぐ）から離（はな）れる",
                    "ans": false
                },
                {
                    "text": "2.急（いそ）いで外（そと）に出（で）る",
                    "ans": true
                },
                {
                    "text": "3.丈夫（じょうぶ）なテーブルや机（つくえ）の下（した）にもぐって頭（あたま）を守（まも）る",
                    "ans": false
                }
            ],
            "ansDesc": "２の「急（いそ）いで外（そと）に出（で）る」は、瓦（かわら）などが落（お）ちてきたりして、危（あぶ）ないよ。だから2が正解（せいかい）だよ。<br />大（おお）きな揺（ゆ）れの間（あいだ）は頭（あたま）を守（まも）ろう。家具（かぐ）から離（はな）れて丈夫（じょうぶ）な机（つくえ）やテーブルの下（した）にもぐるといいよ。"
        },
        {
            "desc": "地震（じしん）が収（おさ）まりました。この中（なか）でやったほうがいいことをすべて選（えら）んでね。",
            "ansList": [
                {
                    "text": "1.階段（かいだん）だと疲（つか）れてしまうから、避難（ひなん）にエレベーターを使（つか）う",
                    "ans": false
                },
                {
                    "text": "2.無事（ぶじ）だったか確（たし）かめる電話以外（でんわいがい）の電話（でんわ）をいろんな人（ひと）にかけまくる",
                    "ans": false
                },
                {
                    "text": "3.ストーブがついていたら消（け）す",
                    "ans": true
                }
            ],
            "ansDesc": "正解（せいかい）は３の「ストーブがついていたら消（け）す」だよ<br />エレベーターは地震（じしん）のときにとまってしまうかもしれないから閉（と）じ込（こ）められてしまうと大変（たいへん）だよ。また、電話（でんわ）をかけすぎると、110番（ばん）などの大切（たいせつ）な電話（でんわ）がかかりにくくなってしまうから、無事（ぶじ）だったか確（たし）かめる電話以外（でんわいがい）はかけすぎないようにしよう。また、無事（ぶじ）だったか確（たし）かめる電話（でんわ）は、171番（ばん）の災害用伝言（さいがいようでんごん）ダイヤルを使（つか）うといいよ。"
        },
        {
            "desc": "安全（あんぜん）のため、近（ちか）くの避難所（ひなんじょ）に避難（ひなん）することにしました。避難（ひなん）するときのおすすめの行動（こうどう）は？",
            "ansList": [
                {
                    "text": "1.小（ちい）さな火（ひ）があったら、大人（おとな）に消（け）すようにいう",
                    "ans": true
                },
                {
                    "text": "2.ブレーカー（電気（でんき）の元栓（もとせん）のようなもの）を落（お）とす",
                    "ans": true
                },
                {
                    "text": "3.ガスの元栓（もとせん）を開（あ）けておく",
                    "ans": false
                }
            ],
            "ansDesc": "正解（せいかい）は、１の「小（ちい）さな火（ひ）があったら、大人（おとな）に消（け）すようにいう」と、2番（ばん）の「ブレーカー（電気（でんき）の元栓（もとせん）のようなもの）を落（お）とす」だよ<br />火（ひ）は、小（ちい）さいうちに消（け）しておかないと大（おお）きくなって大変（たいへん）だよ。でも、あまり大（おお）きくなったら、消（け）すよりも避難（ひなん）を優先（ゆうせん）したほうがいいよ。<br />また、ブレーカーは落（お）としておかないと、電気（でんき）が通（とお）ったときに、火（ひ）がつく可能性（かのうせい）があって危険（きけん）だよ。<br />また、ガスの元栓（もとせん）を開（あ）けておくと、ガスが通（とお）ったときに、ガスが漏（も）れて、爆発（ばくはつ）する可能性（かのうせい）があって危険（きけん）だよ。"
        },
        {
            "desc": "安全（あんぜん）のため、近（ちか）くの避難所（ひなんじょ）に避難（ひなん）するときに、外（そと）は夜（よる）で停電（ていでん）しているので真っ暗（まっくら）でした。おすすめの避難方法（ひなんほうほう）はどれ？",
            "ansList": [
                {
                    "text": "1.懐中電灯（かいちゅうでんとう）を使いながら防災（ぼうさい）バッグを持（も）ち広（ひろ）い道（みち）を通行（つうこう）する",
                    "ans": true
                },
                {
                    "text": "2.懐中電灯（かいちゅうでんとう）を探（さが）すよりも避難所（ひなんじょ）への移動（いどう）を優先（ゆうせん）する",
                    "ans": false
                },
                {
                    "text": "3.懐中電灯（かいちゅうでんとう）だけをもって使（つか）いながら広（ひろ）い道（みち）を通行（つうこう）する",
                    "ans": false
                }
            ],
            "ansDesc": "正解（せいかい）は１の「懐中電灯（かいちゅうでんとう）を使（つか）いながら防災（ぼうさい）バッグを持ち広（ひろ）い道（みち）を通行（つうこう）する」だよ。<br />暗（くら）いと良（よく）く見（み）えなくて、溝（みぞ）などに落（お）ちてしまう恐（おそれ）れがあるよ。だから、懐中電灯（かいちゅうでんとう）を使（つか）って道（みち）を照（て）らしながら歩（ある）くといいよ。<br />また、防災（ぼうさい）バッグがあると、必要（ひつよう）なものが入（はい）っていて、役（やく）に立（た）つよ。"
        },
        {
            "desc": "災害（さいがい）のときのために、用意（ようい）しておくと良（よ）い食品（しょくひん）はどれだと思（おも）う？正解（せいかい）だと思（おも）うものをすべて選（えら）んでね。",
            "ansList": [
                {
                    "text": "1.缶詰（かんづめ）",
                    "ans": true
                },
                {
                    "text": "2.お刺身（さしみ）",
                    "ans": false
                },
                {
                    "text": "3.レトルト食品（しょくひん）（すぐ食（た）べられるように料理（りょうり）してきちんとふたをしてあるもの）",
                    "ans": true
                }
            ],
            "ansDesc":"正解（せいかい）は１の「缶詰（かんづめ）」と、３の「レトルト食品（しょくひん）」だよ。<br />缶詰（かんづめ）は賞味期限（しょうみきげん）が長（なが）く、熱（ねつ）を加（くわ）えなくてもすぐに食（た）べることができるから用意（ようい）しておくといいよ。<br />また、レトルト食品（しょくひん）も賞味期限（しょうみきげん）が長（なが）く、調理（ちょうり）が簡単（かんたん）なので、用意（ようい）しておくといいよ。<br />お刺身（さしみ）は、すぐ腐（くさ）ってしまうので、おすすめできないよ。"
        },
        {
            "desc": "外（そと）にいるときに地震（じしん）が起（お）きたら、どの行動（こうどう）をしたらいいでしょう？",
            "ansList": [
                {
                    "text": "1.塀（ほり）の近（ちか）くで座（すわ）って揺（ゆ）れが収（おさ）まるのを待（ま）つ",
                    "ans": false
                },
                {
                    "text": "2.せまい道（みち）に逃（に）げる",
                    "ans": false
                },
                {
                    "text": "3.広（ひろ）い場所（ばしょ）に逃（に）げる",
                    "ans": true
                }
            ],
            "ansDesc": "正解（せいかい）は３の「広（ひろ）い場所（ばしょ）に逃（に）げる」だよ<br />せまい道（みち）や塀（ほり）のそばはガラスや看板（かんばん）が落（お）ちてきたり、ブロック塀（べい）が倒（たお）れてくるから危険（きけん）だよ。避難（ひなん）するときは、かばんなどで頭（あたま）を守（まも）ろう"
        },
        {
            "desc": "もし、地震（じしん）で部屋（へや）から出（で）られなくなったらどうしたらいいでしょう？",
            "ansList": [
                {
                    "text": "1.硬（かた）い物（もの）でドアや壁（かべ）をたたき音（おと）を出（だ）す",
                    "ans": true
                },
                {
                    "text": "2.とにかく暴（あば）れて大（おお）きな音（おと）を出（だ）す",
                    "ans": false
                },
                {
                    "text": " 3.大声（おおごえ）で叫（さけ）ぶ",
                    "ans": false
                }
            ],
            "ansDesc":"正解（せいかい）は１の「硬（かた）い物（もの）でドアや壁（かべ）をたたき音（おと）を出（だ）す」だよ<br />声（こえ）を出（だ）し続（つづ）けたり暴（あば）れると、疲（つか）れてしまうよ。"
        }
 
    ]
}